export const bloodGroups = [
  "A+", "A-", "B+", "B-", "AB+", "AB-", "O+", "O-"
];
export const dhakaAreas = [
        "আব্দুল্লাহপুর", "বাচিলা", "আদাবর", "উত্তরা", "মিরপুর", "পল্লবী", "কাজীপাড়া", "কাফরুল",
        "আগারগাঁও", "শেরে বাংলা নগর", "ক্যান্টনমেন্ট এলাকা", "বানানী", "গুলশান", "নিকেতন", 
        "শাহজাদপুর", "মোহাখালি", "বাশুন্ধরা", "বানাস্রী", "আফতাবনগর", "বারিধারা", "উত্তরখান", 
        "দক্ষিণখান", "বাউনিয়া", "খিলক্ষেত", "তেজগাঁও", "ফার্মগেট", "মোহাম্মদপুর", "রামপুরা", 
        "বাড্ডা", "সাতরকুল", "বেরাইদ", "খিলগাঁও", "ভাটারা", "গাবতলী", "হাজারীবাগ", "ধানমন্ডি", 
        "সেগুনবাগিচা", "রমনা", "মতিঝিল", "সবুজবাগ", "লালবাগ", "কমলাপুর", "কাকরাইল", 
        "কমরাঙ্গীরচর", "ইসলামপুর", "সদরঘাট", "ওয়ারী", "কোতোয়ালি", "সূত্রাপুর", "জুরাইন", 
        "দনিয়া", "ডেমরা", "শ্যামপুর", "নিমতলী", "মাতুয়াইল", "প্যারিবাগ", "শাহবাগ", "পল্টন",
        "টঙ্গী", "গাজীপুর", "ফতুল্লা", "সিদ্ধিরগঞ্জ", "নারায়ণগঞ্জ", "পুবাচল"
    ];
export const districts = [
   "ঢাকা", "ফরিদপুর", "গাজীপুর", "গোপালগঞ্জ", "কিশোরগঞ্জ", "মাদারীপুর", "মানিকগঞ্জ",
        "মুন্সীগঞ্জ", "নারায়ণগঞ্জ", "নরসিংদী", "রাজবাড়ী", "শরীয়তপুর", "টাঙ্গাইল", 
        "বান্দরবান", "ব্রাহ্মণবাড়িয়া", "চাঁদপুর", "চট্টগ্রাম", "কুমিল্লা", "কক্সবাজার", 
        "ফেনী", "খাগড়াছড়ি", "লক্ষ্মীপুর", "নোয়াখালী", "রাঙ্গামাটি", "বগুড়া", "জয়পুরহাট", 
        "নওগাঁ", "নাটোর", "নওয়াবগঞ্জ", "পাবনা", "রাজশাহী", "সিরাজগঞ্জ", "বাগেরহাট", 
        "চুয়াডাঙ্গা", "যশোর", "ঝিনাইদহ", "খুলনা", "কুষ্টিয়া", "মাগুরা", "মেহেরপুর", 
        "নড়াইল", "সাতক্ষীরা", "বরগুনা", "বরিশাল", "ভোলা", "ঝালকাঠি", "পটুয়াখালী", 
        "পিরোজপুর", "দিনাজপুর", "গাইবান্ধা", "কুড়িগ্রাম", "লালমনিরহাট", "নীলফামারী", 
        "পঞ্চগড়", "রংপুর", "ঠাকুরগাঁও", "হবিগঞ্জ", "মৌলভীবাজার", "সুনামগঞ্জ", "সিলেট", 
        "জামালপুর", "ময়মনসিংহ", "নেত্রকোনা", "শেরপুর"
];
